/* 
  Localizable.strings
  Mydictionaries

  Created by SYSTEM on 06.01.14.
  Copyright (c) 2014 Tran Giang Long. All rights reserved.
*/
 "Search" = "Search";

"Write word" = "Please, put the word";

"Put the name dictionary" = "Please, put into the title of dictionary";

"You do not write word" = "You do not write word";

"Write word" = "Please, put the word";

"This word was in dictionary" = "This word was in the dictionary";

"Write other word" = "Please, write other the word.";

"this dictionary already exists"= "this dictionary already exists";

"Please to write other dictionary" = "Please, write other title of the dictioanry";

"Select All" = "Select all";

"copy" = "Copy";

"Move" = "Move";

"You do not choose words" = "Your does choose words";

"Please choose as minimun 4 words" = "Please choose as minimun 4 words";

"Your  choose words < 4" = "Your  choose words < 4";

"Choose mode of teset" = "Choose mode of teset";

"choose %i test" = "choose %i test";

"answert true" = "The answer is correct";

"answert false" = "The answer is not correct";

"Choose right answert"="Please to choose right answer";

"You have answered %i right from %li" = "You have answered %i right from %li";

"result"= "result";


